<div class="company_personnel" >

				<!-- 招贤纳士 -->
				<ol class="company_personnel_btn">
					<li class="company_personnel_btn_bg1 marginR20 company_personnel_btn_curent"><p>人才招聘</p></li>
					<li class="company_personnel_btn_bg2 marginR20"><p>应聘流程</p></li>
					<li class="company_personnel_btn_bg3 marginR20"><p>人才理念</p></li>
					<li class="company_personnel_btn_bg4 marginR20"><p>薪酬福利</p></li>
					<li class="company_personnel_btn_bg5"><p>培训发展</p></li>
				</ol>
				<ul class="company_personnel_contain">
					<!-- 人才招聘 -->
					<li class="personnel_jobs" style="display:block;">
						<div class="jobs_part1">
							<ul>
								<li class="jobs_part1_block">
									<h3 class="jobs_part1_h3">策划经理（1人）</h3>
									<div class="jobs_part1_p">
										<div>
											<p>职位描述：</p>
											<p>1、熟悉金融产品，挖掘卖点，负责推广页面策划；提供活动项目的创意构思和文案；</p>
											<p>2、负责公司各类宣传策划方案的设计和撰写；</p>
											<p>3、依据公司品牌整体运营战略，负责公司广告文案（含TVC、平面广告、宣传片、宣传册等）的策划、执行和效果评估，跟踪和反馈方案的推广执行情况；</p>
											<p>4、负责分析行业资讯、竞争品牌最新动态及目标客户研究，提出品牌战略方向建议；</p>
											<p>5、关注财经行业/广告和媒体行业发展趋势，探索前瞻性的产品策略。</p>
										</div><br>
										<div>
											<p>任职要求：</p>
											<p>1.本科及以上学历，三年金融公司策划工作经验，具备较强文案策划功底，独立策划并操作过成功项目营销案例; </p>
											<p>2.极强的互联网思维，逻辑思维能力、创意能力和文字驾驭能力 </p>
											<p>3.工作踏实细致耐心，思路清晰，思维活跃，能承受较大工作压力 </p>
											<p>4.工作年限3年以上，男女不限</p>
										</div><br>
										<div>
											<p>福利待遇：</p>
											<p>月薪2-3万 五险一金 员工旅游 年终奖金 加班餐费补贴 绩效奖金 节日福利 朝九晚六 周末双休 </p>
										</div>
									</div>
								</li>
								<li class="jobs_part1_block">
									<h3 class="jobs_part1_h3">证券分析师（3人）</h3>
									<div class="jobs_part1_p">
										<div>
											<p>职位描述：</p>
											<p>1、通过公司网络直播室的形式，与用户互动交流，实时点评国内股票、贵金属白银、原油等金融市场发生的变化，并给出即时操作指导建议；负责对交易品种的行情做出及时而准确的总结、分析和预测；</p>
											<p>2、实盘在线带单,平均每天讲课时间2-4小时</p>
											<p>3、在线分享授课，以专业服务自己粉丝群，及时帮助客户分析行情，指导交易并活跃气氛。</p>
											<p>4、完成研究分析宏观经济形势和行业发展趋势，把握市场变动趋势，撰写市场分析报告，完成相关研究课题，对业务提供策略支持。</p>
										</div><br>
										<div>
											<p>任职要求：</p>
											<p>1、5年以上股票、证券、外汇市场分析和操作经验；大专及以上学历，金融类相关专业，（优异者可适当放宽条件）</p>
											<p>2.有YY/呱呱讲课及喊单经验，口才好,讲课充满激情，感染力强者优先录取</p>
											<p>3、要求为人正直,有团队合作精神；能够上夜班，服从公司安排。</p>
										</div><br>
										<div>
											<p>福利待遇：</p>
											<p>1、底薪（8-10K)+高提成，优秀者月薪5万以上，且上不封顶</p>
											<p>2、按照国家相关政策为员工缴纳保险和住房公积金；</p>
											<p>3、提供职业技能培训与从业资格培训；</p>
											<p>4、丰富多彩的员工业余活动俱乐部，多元的文化生活。</p>
											<p>5、做五休二、年终奖金、季度旅游、过节福利。</p>
										</div>
									</div>
								</li>
								<li class="jobs_part1_block">
									<h3 class="jobs_part1_h3">网络销售代表（10人）</h3>
									<div class="jobs_part1_p">
										<div>
											<p>职位描述：</p>
											<p>1、利用公司提供的优质客户(YY网络在线直播室提供的资源）通过电话/网络等与客户沟通，寻找销售机会并完成销售业绩；</p>
											<p>2、负责公司原油产品推广销售，配合部门主管完成本部门销售任务；</p>
											<p>3、积极开发新客户，宣传推广和销售公司产品，并完成公司的销售任务指标及相关任务；</p>
											<p>4、跟踪销售的整个流程，努力实现优秀的业绩，与客户保持长期的战略发展伙伴的良好关系。</p>
										</div><br>
										<div>
											<p>任职要求：</p>
											<p>1、大专以上学历，一年以上销售工作经验优先；销售能力强或客户资源佳者学历可适度放宽；</p>
											<p>2、有股票、原油、等金融销售行业工作经验</p>
											<p>3、具有良好的沟通与学习能力，有良好的团队合作精神，能单独带领团队进行渠道开发；</p>
											<p>4、能够接受网络对工作时间的要求。</p>
										</div><br>
										<div>
											<p>福利待遇：</p>
											<p>1、基本底薪3000-6000+提成（20%-30%）+每日开户奖金+月奖金+团队奖金+法定保险+专业培训；（根据常规经验市场部平均工资：8000-10000为多）</p>
											<p>2、每个季度公司组织员工集体旅游，时间1-2天。公司每月至少安排一次全体人员聚餐或PARTY活动。</p>
											<p>3、端午节、中秋节、元旦，过节福利。按照国家规定，为员工缴纳五险一金，作息按国家规定的休假制度执行。</p>
										</div>
									</div>
								</li>
								<li class="jobs_part1_block">
									<h3 class="jobs_part1_h3">前台行政接待（2人）</h3>
									<div class="jobs_part1_p">
										<div>
											<p>职位描述：</p>
											<p>1、负责公司前台接待及电话接听；</p>
											<p>2、收发快递，复印文档，收发信件、报刊、文件等；</p>
											<p>3、每月考勤制作及办公用品采购和发放；</p>
											<p>4、完成上级交给的其它事务性工作。</p>
										</div><br>
										<div>
											<p>任职要求：</p>
											<p>1、文秘、行政管理及相关专业专科以上学历优先；形象佳，身高165cm; </p>
											<p>2、熟悉前台工作流程，熟练使用各种办公自动化设备；</p>
											<p>3、工作热情积极、细致耐心，具有良好的沟通能力、协调能力，性格开朗，相貌端正，待人热诚。</p>
											<p>4、熟练使用相关办公软件；</p>
										</div><br>
										<div>
											<p>福利待遇：</p>
											<p>月薪3000-3500+全勤奖+绩效奖金+部门活动周末双休五险一金员工旅游。</p>
										</div>
									</div>
								</li>
								<li >
									<h3 class="jobs_part1_h3">微信营销主管/经理（2人）</h3>
									<div class="jobs_part1_p">
										<div>
											<p>职位描述：</p>
											<p>1、利用公司网上平台QQ或微信进行产品信息发布和推广；</p>
											<p>2、了解同行业产品特点，搜集同类产品动态信息；</p>
											<p>3、向公司提供客户资源进行产品推广；</p>
											<p>4、做好公司产品售前推广宣传工作,向投资者宣讲投资理念、宣传投资策略。</p>
											<p>5、公司提供优质的客户资源和明确的目标客户。</p>
											<p>6、公司有在线直播间的广告投放，提供明确的目标客户资源。</p>
										</div><br>
										<div>
											<p>任职要求：</p>
											<p>1、热爱网络销售, 能够接受网络对工作时间的要求, 具有良好的沟通与学习能力.</p>
											<p>2、精通各种网络环境下的交流、沟通工具与方法。</p>
											<p>3、熟悉金融行业的政策、法规、制度；熟悉金融广告业务运作的规律、流程和特点并具备相关知识。</p>
											<p>4、具有良好的沟通协调能力和敬业精神</p>
											<p>5、工作严谨认真，耐心细致；</p>
											<p>6、善于交际，热情周到，责任心强；</p>
											<p>7、1年以上期货、股票、贵金属等金融销售行业工作经验者优先。</p>
										</div><br>
										<div>
											<p>福利待遇：</p>
											<p>1、极具竞争力的薪酬，无责任底薪（4000~6000）+高提成+奖金+年终奖+丰厚福利等,可以让你拥有更好的工作和生活状态；</p>
											<p>2、每年享带薪年假，可以休息还有工资拿；</p>
											<p>3、享受法定节假日</p>
											<p>4、出国旅游、度假机会，及上档次的团队建设；</p>
											<p>5、扁平化管理，每个人都有属于自己的平台，发挥想象力和创造力。</p>
										</div>
									</div>
								</li>
							</ul>
						</div>
					</li>
					<!-- 应聘流程 -->
					<li class="personnel_process">
					</li>
					<!-- 人才理念 -->
					<li class="personnel_concept">
						<div class="inner_personnel_concept">
							<ul class="floatL">
								<li>
									<span class="personnel_concept_title">壹银添丰人才理念</span>
									<p class="personnel_concept_detail">人才是企业的资本，人才是最宝贵的财富，壹银添丰的大门对所有有志于金属行情的人敞开着。</p>
								</li>
								<li>
									<span class="personnel_concept_title">壹银添丰竭尽能力做到</span>
									<p  class="personnel_concept_detail">人适其位，位适其人</p>
								</li>
								<li>
									<span class="personnel_concept_title">壹银添丰竞争机制</span>
									<p  class="personnel_concept_detail">能者上，平者让，庸者下</p>
								</li>
							</ul>
							<ul class="floatR marginT60">
								<li>
									<span class="personnel_concept_title">壹银添丰用人标准</span>
									<p  class="personnel_concept_detail">具备创新意识和不断进取精神</p>
								</li>
								<li>
									<span class="personnel_concept_title">壹银添丰人才战略</span>
									<p  class="personnel_concept_detail">公司不仅通过待遇留人，更愿通过事业留人，感情留人</p>
								</li>
							</ul>
						</div>
					</li>
					<!-- 薪资福利 -->
					<li class="personnel_salary">
					</li>
					<li class="personnel_career">
					</li>
				</ul>
			</div>