<div class="product_tip">
				<!-- 风险提示 -->
				<div class="product_tip_p1">四川商品交易中心有色金属延期交收交易具有高投机性和高风险性，不适合于利用养老基金、 举借债务、银行贷款等方式取得的资金进行投资的投资者。</div>
				<div class="product_tip_p2">
					<h3>四川商品交易中心的有色金属延期交收交易只适合于以下投资者：</h3>
					<ul class="product_tip_p2_ul">
						<li>A、投资者必须是年满18周岁以上具有完全民事行为能力的人。</li>
						<li> B、能够充分保证、同意和理解一切有关于此交易的风险，并且在经济，生活等其他方面有能力 承担所有风险的投资者。</li>
						<li>C、由于此交易的高风险性，若投资者的所有账户余额全部损失，仍不会改变其正常的生活方式。</li>
					</ul>
				</div>
				<dl class="product_tip_p3">
					<dt>价格波动的风险</dt>
					<dd>由于有色金属是具有金融属性的特殊商品，因此其价格受多种因素的影响，如国际经济形势、美元汇率、相关市场走势、政治局势、原油价格等等。这些因素对黄金价格产生影响的机制非常复杂，投资者在市场操作中难以全面把握，并且信息采集的渠道并不明确，存在不对称性因而出现投资决策失误的可能性较高。如果投资者在出现投资决策失误时不能有效控制风险， 则可能遭受较大的损失。</dd>
				</dl>
				<dl>
					<dt>交易风险</dt>
					<dd>投资者需要了解四川商品交易中心的有色金属交易规则 <br>投资者在交易所的交易系统内，通过网上终端所提交的市价单一经成交，即不可撤销，投资者 必须接受这种方式可能带来的风险。</dd>
					<dd>投资者的成交单据必须是建立在自己的自主决定之上，交易所、会员以及任何个人通过自己的经验所做出的对于市场行情的研判，仅为个人建议并非保证，同时也不构成任何要约，由此而 造成的交易风险由投资者自行承担。</dd>
					<dd>在电话以及电子交易的过程中，有可能出现偶然性的明显的错误报价，交易所可能事后会对错价及错价产生的盈亏作出纠正，由此而造成的交易风险由投资者自行承担。</dd>
				</dl>
				<dl class="product_tip_p4">
					<dt>不可抗力风险</dt>
					<dd>任何因交易所不能够控制的原因，包括地震、水灾、火灾、暴动、罢工、战争、政府管制国际或国内的禁止或限制以及停电、技术故障、电子故障等其他无法预测和防范的不可抗力 事件，都有可能会对投资者的交易产生影响。</dd>
				</dl>

				
			</div>