<div class="company_brief2">
				<!-- 公司简介 -->
				<dl class="company_brief2_dl">
					<dt><img src="images/about/about_company.jpg" alt="" width="296"></dt>
					<dd>
						<p> 四川川商商品交易中心有限公司(以下简称“川商中心”)是在《国务院关于大力发展电子商务加快培育经济新动力的意见》、《国务院关于进一步促进资本市场健康发展的 若干意见》、《关于积极推进“互联网+”行动的指导意见》和四川省政府办公厅《关于发展多层次资本市场服务实体经济的若干意见》、《关于促进电子商务健康 快速发展的实施意见》以及《四川省电子商务业发展工作推进方案》等政府指示精神下，经四川省人民政府“关于同意设立四川川商商品交易中心的批复”（川府函 ﹝2015﹞100号）设立的创新型大宗商品交易服务平台，也是目前四川省唯一一家由省政府批复成立的交易平台。川商中心于2015年6月在四川省正式注 册成立，注册资本金1.2亿，依托于四川省西部经济中心的区位优势，以立足四川、辐射全国、放眼全球为发展目标，以“金融创新”为宗旨，为有色金属、矿产 品以及农产品等商品提供现货交易及现货电子交易和相关商品的结算、交收、物流等方面的专业金融服务。</p><br>
						<p  class="text_index24"> 西部大开发十多年来，在党中央、国务院各项决策部署的推动下，在省委、省政府的正确领导下，四川经济得到迅猛发展。四川省作为资源型省份，具有丰富的资源，为了切实保证我省重要物资产品的战略地位，平衡买卖双方供需矛盾和平滑价格波动，四川川商商品交易中心应运而生。</p>
					</dd>
				</dl>
			</div>
